"Arabic" = "阿拉伯语";

"Brazilian Portuguese" = "巴西葡萄牙语";

"Bulgarian" = "保加利亚语";

"Canadian French" = "加拿大法语";

"Catalan" = "加泰罗尼亚语";

"Croatian" = "克罗地亚语";

"Czech" = "捷克语";

"Danish" = "丹麦语";

"Dutch" = "荷兰语";

"English" = "嘤语";

"Farsi" = "波斯语";

"Finnish" = "芬兰语";

"French" = "法语";

"German" = "德语";

"Greek" = "希腊语";

"Hebrew" = "希伯来语";

"Hindi" = "印地语";

"Hungarian" = "匈牙利语";

"Icelandic" = "冰岛语";

"Indonesian" = "印度尼西亚语";

"Italian" = "意大利语";

"Japanese" = "日语";

"Korean" = "韩语";

"Latvian" = "拉脱维亚语";

"Macedonian" = "马其顿人";

"Malay" = "马来语";

"Mexican Spanish" = "墨西哥西班牙语";

"Norwegian" = "挪威语";

"Polish" = "波兰语";

"Portuguese" = "葡萄牙语";

"Portuguese (Portugal)" = "葡萄牙语(葡萄牙)";

"Romanian" = "罗马尼亚语";

"Russian" = "俄语";

"Simplified Chinese" = "简体中文";

"Slovak" = "斯洛伐克语";

"Slovenian" = "斯洛文尼亚语";

"Spanish" = "西班牙语";

"Swedish" = "瑞典语";

"Swiss French" = "瑞士法语";

"Thai" = "泰国";

"Traditional Chinese" = "繁体中文";

"Turkish" = "土耳其语";

"Ukrainian" = "乌克兰语";

"Vietnamese" = "越南语";

"Welsh" = "威尔士语";
